[
	{
		"quote": "The only true wisdom is in knowing you know nothing.",
		"author": "Socrates"
	},
	{
		"quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
		"author": "Buddha"
	},
	{
		"quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
		"author": "Maurice Switzer"
	},
	{
		"quote": "The only thing more expensive than education is ignorance.",
		"author": "Benjamin Franklin"
	},
	{
		"quote": "You must be the change you wish to see in the world.",
		"author": "Mahatma Gandhi"
	},
	{
		"quote": "In the end, it's not the years in your life that count. It's the life in your years.",
		"author": "Abraham Lincoln"
	},
	{
		"quote": "No act of kindness, no matter how small, is ever wasted.",
		"author": "Aesop"
	},
	{
		"quote": "The journey of a thousand miles begins with one step.",
		"author": "Lao Tzu"
	},
	{
		"quote": "Life is what happens when you're busy making other plans.",
		"author": "John Lennon"
	},
	{
		"quote": "When you reach the end of your rope, tie a knot in it and hang on.",
		"author": "Franklin D. Roosevelt"
	},
	{
		"quote": "Always remember that you are absolutely unique. Just like everyone else.",
		"author": "Margaret Mead"
	},
	{
		"quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
		"author": "Robert Louis Stevenson"
	},
	{
		"quote": "The future belongs to those who believe in the beauty of their dreams.",
		"author": "Eleanor Roosevelt"
	},
	{
		"quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
		"author": "Benjamin Franklin"
	},
	{
		"quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
		"author": "Helen Keller"
	},
	{
		"quote": "It is during our darkest moments that we must focus to see the light.",
		"author": "Aristotle"
	},
	{
		"quote": "Whoever is happy will make others happy too.",
		"author": "Anne Frank"
	},
	{
		"quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "You will face many defeats in life, but never let yourself be defeated.",
		"author": "Maya Angelou"
	},
	{
		"quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
		"author": "Nelson Mandela"
	},
	{
		"quote": "In this world, nothing can be said to be certain, except death and taxes.",
		"author": "Benjamin Franklin"
	},
	{
		"quote": "Life is either a daring adventure or nothing at all.",
		"author": "Helen Keller"
	},
	{ "quote": "What we think, we become.", "author": "Buddha" },
	{
		"quote": "Only a life lived for others is a life worthwhile.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Happiness is not something ready made. It comes from your own actions.",
		"author": "Dalai Lama"
	},
	{
		"quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Never let the fear of striking out keep you from playing the game.",
		"author": "Babe Ruth"
	},
	{
		"quote": "Money and success don’t change people; they merely amplify what is already there.",
		"author": "Will Smith"
	},
	{
		"quote": "Your time is limited, don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
		"author": "Steve Jobs"
	},
	{
		"quote": "Not how long, but how well you have lived is the main thing.",
		"author": "Seneca"
	},
	{
		"quote": "If life were predictable it would cease to be life, and be without flavor.",
		"author": "Eleanor Roosevelt"
	},
	{
		"quote": "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.",
		"author": "Henry Ford"
	},
	{
		"quote": "In order to write about life first you must live it.",
		"author": "Ernest Hemingway"
	},
	{
		"quote": "The big lesson in life, baby, is never be scared of anyone or anything.",
		"author": "Frank Sinatra"
	},
	{
		"quote": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
		"author": "Leo Burnett"
	},
	{
		"quote": "Life is not a problem to be solved, but a reality to be experienced.",
		"author": "Soren Kierkegaard"
	},
	{ "quote": "The unexamined life is not worth living.", "author": "Socrates" },
	{ "quote": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
	{
		"quote": "The way to get started is to quit talking and begin doing.",
		"author": "Walt Disney"
	},
	{
		"quote": "The purpose of our lives is to be happy.",
		"author": "Dalai Lama"
	},
	{
		"quote": "Life is really simple, but we insist on making it complicated.",
		"author": "Confucius"
	},
	{
		"quote": "May you live all the days of your life.",
		"author": "Jonathan Swift"
	},
	{
		"quote": "Life itself is the most wonderful fairy tale.",
		"author": "Hans Christian Andersen"
	},
	{
		"quote": "Do not let making a living prevent you from making a life.",
		"author": "John Wooden"
	},
	{
		"quote": "Life is ours to be spent, not to be saved.",
		"author": "D. H. Lawrence"
	},
	{
		"quote": "Keep smiling, because life is a beautiful thing and there’s so much to smile about.",
		"author": "Marilyn Monroe"
	},
	{
		"quote": "Life is a long lesson in humility.",
		"author": "James M. Barrie"
	},
	{
		"quote": "In three words I can sum up everything I’ve learned about life: It goes on.",
		"author": "Robert Frost"
	},
	{
		"quote": "Life is made of ever so many partings welded together.",
		"author": "Charles Dickens"
	},
	{
		"quote": "As you know, life is an echo; we get what we give.",
		"author": "David DeNotaris"
	},
	{
		"quote": "Life is a succession of lessons which must be lived to be understood.",
		"author": "Ralph Waldo Emerson"
	},
	{ "quote": "My life is my message.", "author": "Mahatma Gandhi" },
	{
		"quote": "Life is really simple, but men insist on making it complicated.",
		"author": "Confucius"
	},
	{
		"quote": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
		"author": "Sholom Aleichem"
	},
	{
		"quote": "When life gives you lemons, make lemonade.",
		"author": "Elbert Hubbard"
	},
	{
		"quote": "Life is a tragedy when seen in close-up, but a comedy in long-shot.",
		"author": "Charlie Chaplin"
	},
	{
		"quote": "To live is the rarest thing in the world. Most people exist, that is all.",
		"author": "Oscar Wilde"
	},
	{
		"quote": "Life without love is like a tree without blossoms or fruit.",
		"author": "Khalil Gibran"
	},
	{
		"quote": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
		"author": "Eminem"
	},
	{
		"quote": "Live in the sunshine, swim the sea, drink the wild air.",
		"author": "Ralph Waldo Emerson"
	},
	{ "quote": "The greatest pleasure of life is love.", "author": "Euripides" },
	{
		"quote": "Life is what we make it, always has been, always will be.",
		"author": "Grandma Moses"
	},
	{
		"quote": "Life's tragedy is that we get old too soon and wise too late.",
		"author": "Benjamin Franklin"
	},
	{
		"quote": "Life is about making an impact, not making an income.",
		"author": "Kevin Kruse"
	},
	{
		"quote": "I speak to everyone in the same way, whether he is the garbage man or the president of the university.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Your big opportunity may be right where you are now.",
		"author": "Napoleon Hill"
	},
	{
		"quote": "Life is a mountain. Your goal is to find your path, not to reach the top.",
		"author": "Maxime Lagacé"
	},
	{
		"quote": "Go confidently in the direction of your dreams! Live the life you've imagined.",
		"author": "Henry David Thoreau"
	},
	{
		"quote": "However difficult life may seem, there is always something you can do and succeed at.",
		"author": "Stephen Hawking"
	},
	{
		"quote": "It is our choices that show what we truly are, far more than our abilities.",
		"author": "J.K. Rowling"
	},
	{
		"quote": "Only a life lived for others is a life worthwhile.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
		"author": "Lao Tzu"
	},
	{
		"quote": "Life is short, and it is up to you to make it sweet.",
		"author": "Sarah Louise Delany"
	},
	{
		"quote": "Life doesn’t require that we be the best, only that we try our best.",
		"author": "H. Jackson Brown Jr."
	},
	{
		"quote": "May you live every day of your life.",
		"author": "Jonathan Swift"
	},
	{
		"quote": "Life is a flower of which love is the honey.",
		"author": "Victor Hugo"
	},
	{
		"quote": "Live in the present, launch yourself on every wave, find eternity in each moment.",
		"author": "Henry David Thoreau"
	},
	{
		"quote": "Life is either a daring adventure, or nothing.",
		"author": "Helen Keller"
	},
	{
		"quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.",
		"author": "William W. Purkey"
	},
	{
		"quote": "Not how long, but how well you have lived is the main thing.",
		"author": "Seneca"
	},
	{
		"quote": "If life were predictable it would cease to be life, and be without flavor.",
		"author": "Eleanor Roosevelt"
	},
	{
		"quote": "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.",
		"author": "Henry Ford"
	},
	{
		"quote": "In order to write about life first you must live it.",
		"author": "Ernest Hemingway"
	},
	{
		"quote": "The big lesson in life, baby, is never be scared of anyone or anything.",
		"author": "Frank Sinatra"
	},
	{
		"quote": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
		"author": "Leo Burnett"
	}
]
